[
  "obsidian-git",
  "periodic-notes",
  "editing-toolbar",
  "calendar",
  "templater-obsidian",
  "recent-files-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-charts",
  "beautitab"
]